
/* Class = "NSTextFieldCell"; title = "Before we begin, Boxer needs a\nplace to keep your DOS games."; ObjectID = "33"; */
"33.title" = "Before we begin, Boxer needs a\nplace to keep your DOS games.";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "36"; */
"36.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "[Games folder locations]"; ObjectID = "40"; */
"40.title" = "[Games folder locations]";

/* Class = "NSMenuItem"; title = "Other…"; ObjectID = "42"; */
"42.title" = "Other…";

/* Class = "NSButtonCell"; title = "Include sample games to get me started"; ObjectID = "47"; */
"47.title" = "Include sample games to get me started";

/* Class = "NSButtonCell"; title = "Make my folder look like a games shelf"; ObjectID = "49"; */
"49.title" = "Make my folder look like a games shelf";

/* Class = "NSButtonCell"; title = "OK, let’s go!"; ObjectID = "55"; */
"55.title" = "OK, let’s go!";
